<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN"
    "http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">

<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de" lang="de">

<head>
    <meta http-equiv="Content-Type" content="text/html;charset=UTF-8" />
    <meta http-equiv="Content-Style-Type" content="text/css" />
    <title>
      »Pflege und Zucht der Zwergpapageien und Sittiche« by Jean Bungartz &mdash; A Project Gutenberg eBook
    </title>
    <style type="text/css">

    h1,
    h2
    {
      text-align: center;
      clear: both;
      page-break-after: avoid;
    }

    h1
    {
      line-height: 2em;
    }

    p
    {
      text-align: justify;
      text-indent: 2.5em;
    }

    a:link,
    a:visited
    {
      text-decoration:none;
      color: #000000;
    }

    ins
    {
      text-decoration: none;
      border-bottom: 1px dotted #808080;
    }

    .antiqua
    {
      font-style: italic;
    }

    .center
    {
      text-align: center;
      text-indent: 0em;
    }

    .cond
    {
      font-size: 90%;
    }

    a.corr
    {
      background-color: #ffffff;
      color: #693702;
      text-decoration: underline;
    }

    a.blue
    {
      color: #000080;
    }

    .gesperrt
    {
      letter-spacing: 0.3em;
      margin-right: -0.3em;
    }

    .pagenum
    {
      position: absolute;
      right: 0;
      margin-top: 0em;
      padding: 0;
      font-size: small;
      font-family: monospace;
      text-align: right;
      color: #b07b00;
      text-decoration: overline;
      background-color: inherit;
    }

    .figcenter
    {
      margin: 2em auto;
      text-align: center;
    }

    .figleft
    {
      float: left;
      clear: left;
      margin-left: 0;
      margin-bottom: 0;
      margin-top: 0;
      margin-right: 1em;
      padding: 0;
    }

    .figleftext
      {
        text-indent: -1em;
      }

    .figleftext:first-letter
      {
        font-size: 0em;
      }

    .scr_only
    {
      display: none;
    }

    .transhead
    {
      margin-top: 0em;
      text-align: center;
      text-indent: 0em;
      font-weight: bold;
      font-size: 1em;
    }

    .transnote
    {
      max-width: 90%;
      border-left: 1px solid #693702;
      background-image:url(images/bg.jpg);
      background-repeat: repeat-y;
      font-family: sans-serif;
      font-size: 80%;
      padding: 0.75em;
      margin: auto;
      page-break-after: always;
    }

    .transp,
    li
    {
      text-align: left;
      text-indent: 0em;
      padding-bottom: 0.75em;
    }

    ul
    {
       list-style-type: none;
       padding: 0;
    }

    @media screen
    {
      body
      {
        width: 80%;
        max-width: 40em;
        margin: auto;
      }

      p
      {
        margin: 0.5em auto;
      }

      .scr_only
      {
        display: inline;
      }

      .transnote
      {
        width: 26em;
      }
    }

    @media print
    {
      body
      {
        width: 80%;
        margin: auto;
        padding-top: 2em;
      }

      a:link,
      a:visited,
      .corr
      {
        color: #000000;
      }

      .pagenum
      {
        display: none;
      }
      .transnote
      {
        margin-top: 0em;
      }
    }

    @media handheld
    {
      body
      {
        width: 95%;
        margin: 0;
      }

      p
      {
        margin: 0;
      }

      .figleft
      {
        display: none;
      }

      .figleftext
      {
        text-indent: 0;
      }

      .figleftext:first-letter
      {
        font-size: 200%;
      }

      .gesperrt
      {
        margin-right: 0;
      }

      .pagenum
      {
        display: none;
      }

      .transnote
      {
        width: 95%;
        background-color: white;
      }
    }

</style>
</head>
<body>

<div class="transnote">
<p class="transhead">Anmerkungen zur Transkription</p>
<p class="transp">Orthographie und Interpunktion des Originaltextes wurden beibehalten,
auch die sprachlichen und typographischen Auff&auml;lligkeiten des Textes.
Nur offensichtliche Druckfehler wurden korrigiert.<br />
<span class="scr_only">Ge&auml;nderte Textstellen sind im Text <ins title="so wie hier">gekennzeichnet</ins>;
der Originaltext erscheint beim &Uuml;berfahren mit der Maus.</span> Eine
<a class="blue" href="#note-end">Liste der vorgenommenen &Auml;nderungen</a> findet sich am Ende
der Transkription.<br />
Die Seitenzahlen des Originaltexts sind am rechten Bildschirmrand an entsprechender Stelle
vermerkt und erscheinen auch dort, wo sie wie im Original nicht explizit angegeben sind, beim
&Uuml;berfahren mit der Maus.</p>
<p class="transp">Der im Vorwort erw&auml;hnte Hinweis &bdquo;auf die letzte Umschlagseite&ldquo;
war in der Ausgabe, die dieser Transkription zugrunde lag, nicht realisiert. Diese befand sich
in gutem, augenscheinlich intaktem Zustand, sodass eine Fehlstelle nicht zu vermuten ist.</p>
</div>

<div class="figcenter">
<img id="coverpage" src="images/cover.jpg" alt="Bild Umschlagseite" width="550" height="838" />
</div>

<div style="margin-top: -2em;"><a class="pagenum" title="1" name="p_1" id="p_1">&nbsp;&nbsp;&nbsp;&nbsp;</a></div>

<h1 style="padding-top: 2em;"><span style="font-size: 0.75em;">Pflege und Zucht</span><br />
<span style="font-size: 0.5em;">der</span><br />
<span style="font-size: 1.25em;">Zwergpapageien<br />
und Sittiche.</span></h1>

<div class="figcenter">
<img src="images/p0001_pic1.jpg" alt="" width="159" height="12" />
</div>

<p class="center" style="line-height: 2em;"><span style="font-size: 1.25em;">Kurze Anleitung zur Behandlung<br />
und Pflege</span><br />
von<br />
<span class="gesperrt" style="font-size: 2em;">Jean Bungartz</span>,<br />
Thiermaler, Ritter&nbsp;p.&nbsp;p.</p>

<div class="figcenter">
<img src="images/p0001_pic2.jpg" alt="" width="159" height="10" />
</div>

<p class="center" style="font-weight: 600; margin-bottom: 2em;">Druck u. Verlag von Ferd. Bungartz, Lechenich.</p>

<div style="page-break-before: always; padding-bottom: 4em;"><a class="pagenum" title="2" name="p_2" id="p_2">&nbsp;&nbsp;&nbsp;&nbsp;</a></div>

<h2 style="font-size: 2em;">Vorwort.</h2>

<div class="figleft">
<img src="images/p0002_pic1.jpg" alt="" width="37" height="49" />
</div>

<p class="figleftext">Mit vorliegendem Werkchen wird nicht beabsichtigt, weder eine
wissenschaftliche Abhandlung noch eine eingehende Er&ouml;rterung &uuml;ber Zucht
&amp;c. zu geben, sondern dem Liebhaber auf Grund langj&auml;hriger Beobachtungen
und praktischer Erfahrungen, einen kurzgefa&szlig;ten Rathgeber, der alles
w&uuml;nschenswerthe in knapper Form bringt, an die Hand zu geben.</p>

<p>Wer sich eingehend mit Zucht &amp;c. befassen will, mu&szlig; sich dieserhalb
schon an die reichhaltig vorhandene Fachlitteratur wenden, und wird in
dieser sicher gute Lehrer und F&ouml;rderer finden. Wir beschr&auml;nken uns
lediglich auf das Allgemeine der Liebhaberei und hoffen trotz der kurzen
Fassung, doch ein &uuml;bersichtliches Bild &uuml;ber das Ganze zu bringen.</p>

<p>Ebenso sind wir gern bereit, in allen au&szlig;erordentlichen F&auml;llen, Rath zu
ertheilen (gegen Einsendung von 50 Pfg. in Briefmarken); wie wir
jederzeit &uuml;ber reelle Bezugsquellen von Thieren, K&auml;figen, Futter und
dergl. Auskunft zu geben bereit sind; auch verweisen wir dieserhalb auf
die letzte Umschlagseite.</p>

<p>Sollten Liebhaber und Z&uuml;chter, uns f&uuml;r eine demn&auml;chstige Auflage mit
gemachten Beobachtungen und erprobten Erfahrungen unterst&uuml;tzen wollen,
so nehmen wir gern und mit Dank derartige Beitr&auml;ge entgegen.</p>

<p><span class="gesperrt">Lechenich</span>, &nbsp; Rheinpr. &nbsp; 1895.</p>
<p style="text-align: right; margin-bottom: 6em;">
<span style="margin-right: 5em; font-size: 1.75em;"><b>Jean&nbsp;Bungartz</b>,</span><br />
<span style="margin-right: 10em;"><span class="gesperrt">Thiermaler</span>.</span></p>

<div style="page-break-before: always;"><a class="pagenum" title="3" name="p_3" id="p_3">&nbsp;&nbsp;&nbsp;&nbsp;</a></div>

<h2>Allgemeines.</h2>

<p>Das Halten und die Zucht der Sittichen und Zwergpapageien gew&auml;hrt dem
Vogelfreunde eine Quelle der reichsten Unterhaltung und auch die Zucht
kann, wenn verst&auml;ndig betrieben, einen lohnenden Ueberschu&szlig; bringen;
dies gilt namentlich von der Zucht des Wellensittichs.</p>

<p>H&auml;lt man nun Sittiche und Zwergpapageien entweder im K&auml;fig, in der
Voliere oder der Vogelstube, immer und zu jeder Zeit wird man an den
buntfarbigen Papageichen und ihrem munteren Treiben Gefallen finden.</p>

<p>Die Zeit der Brutperiode ist, wenn man das Gl&uuml;ck hat ein gutes
zuchtf&auml;higes Paar zu besitzen, die interessanteste, weil sie der
Abwechselung so viele bietet. Zun&auml;chst das Aussuchen einer passenden
Nistgelegenheit, dann die Herstellung desselben, nun das Benehmen der
sich z&auml;rtlich liebenden V&ouml;gel, dann das Gelege und die Aufopferung mit
welchem das M&auml;nnchen sein Weibchen f&uuml;ttert und endlich die ausgekommenen
jungen V&ouml;gel; fliegen diese erst aus und beginnen selbstst&auml;ndig zu
werden, so ist die Freude gewi&szlig; keine geringe.</p>

<p>Was die Haltung kleiner Papageien noch interessanter macht, ist da&szlig;
einige ungemein zahm werden und auch wenige Worte sprechen lernen. So
sahen wir noch k&uuml;rzlich einen sehr zahmen M&ouml;nchsittich, der ohne weiters
auf den vorgehaltenen Finger stieg und sich so apart liebensw&uuml;rdig
benahm, da&szlig; es eine wahre Freude war, dabei gab er angenehm zwitschernde
T&ouml;ne von sich und auch wohl Worte, die inde&szlig; schwer verst&auml;ndlich waren.</p>

<p>Befa&szlig;t man sich eingehend mit den Sittichen und Zwergpapageien, hegt und
pflegt sie, so werden sie so zutraulich wie kein anderer Vogel; ja, im
K&auml;fige gehalten, veranlassen sie den Pfleger immerzu, sich mit ihnen zu
besch&auml;ftigen.</p>

<p>Da die meisten dieser V&ouml;gel verh&auml;ltni&szlig;m&auml;&szlig;ig niedrig im Preise stehen, so
ist selbst der unbemittelte Vogelfreund in der Lage, sich den Genu&szlig;,
welchen die sch&ouml;nen V&ouml;gel in der Gefangenschaft gew&auml;hren zu gestatten
und darauf m&ouml;chten wir speciell durch diese kleine Arbeit hinwirken.</p>

<h2>Behandlung und Pflege.</h2>

<p>Gew&ouml;hnlich h&auml;lt man Sittiche, wenigstens die kleineren, und
Zwergpapageien paarweise, da sie so besser ausdauern <a class="pagenum" title="4" name="p_4" id="p_4">&nbsp;&nbsp;4&nbsp;</a>und bei geeigneter
Einrichtung auch zur Fortpflanzung schreiten. Als Aufenthalt giebt man
ihnen einen ger&auml;umigen K&auml;fig, eine gro&szlig;e gesch&uuml;tzte Voliere im Freien
oder die Vogelstube, letztere gew&auml;hren den Vorzug, da&szlig; man mehrere Paare
der verschiedensten Sittiche &amp;c. zusammen halten kann. Im K&auml;fig gew&ouml;hnen
sie sich leichter an den Pfleger und werden auch zahmer wie in der
Voliere oder der Vogelstube. In diesem h&auml;lt es schwer, weil sie sich der
Beobachtung mehr entziehen und auch die unmittelbare N&auml;he ihres Pflegers
meiden. Setzt man aber im K&auml;fig zahm gewordene Sittiche &amp;c. in die
Vogelstube, so behalten sie auch in dieser meist ihr zutrauliches Wesen,
kommen auch wohl auf Schulter oder Hand geflogen und nehmen gereichte
Leckerbissen ohne Scheu aus der Hand an.</p>

<p>Im Allgemeinen ist die Pflege wenig zeitraubend, sofern man f&uuml;r
Reinlichkeit sorgt, sie vor K&auml;lte und Zugluft sch&uuml;tzt und ihnen gutes
Futter und was sonst nothwendig ist, regelm&auml;&szlig;ig reicht.</p>

<p>Pl&ouml;tzliches Erschrecken, hastiges Angreifen, herumjagen und dergl.
k&ouml;nnen die Sittiche &amp;c. nicht ertragen <ins title="uud"><a name="e_4_1" id="e_4_1">und</a></ins> es ist absolut n&ouml;thig, da&szlig;
man ihnen mit Ruhe und Vorsicht naht und beim Reinigen der K&auml;fige &amp;c.
sie m&ouml;glichst wenig st&ouml;rt. Gut gepflegte Sittiche &amp;c. empfangen ihren
Pfleger mit fr&ouml;hlichem Gezwitscher oder einem selten l&auml;stig werdenden
Geschrei, zeigen sich wenig &auml;ngstlich und vergn&uuml;gen fortw&auml;hrend durch
anmuthiges Gebahren.</p>

<p>Luft und Licht mu&szlig; auch ihnen wie jedem andern Thier in der
<ins title="Gefangenfchaft"><a name="e_4_2" id="e_4_2">Gefangenschaft</a></ins> zug&auml;nglich sein, damit sie sich wohl befinden und
gedeihen.</p>

<h2>F&uuml;tterung.</h2>

<p>Das Futter f&uuml;r Sittiche und Zwergpapageien besteht aus einfachen
S&auml;mereien, meist Hirse, Kolbenhirse, Kanarien- oder Spitzsamen,
gesch&auml;lter Hafer, Hanf, aber diesen nur m&auml;&szlig;ig und bei den gr&ouml;&szlig;eren
Sittichen auch wohl kleiner Mais (Perlmais). Au&szlig;erdem lieben sie Obst,
namentlich Beeren und unsere Sittiche verzehren mit Vorliebe das ganze
Jahr die Beeren der Eberesche sowohl frisch wie getrocknet.</p>

<p>Halbreifer Hafer in Aehren, ebenso Grass&auml;mereien am Halm sind besondere
Leckerbissen, dabei gebe man ihnen Zweige wovon Weidenzweige mit Knospen
und Bl&auml;ttern bevorzugt <a class="pagenum" title="5" name="p_5" id="p_5">&nbsp;&nbsp;5&nbsp;</a>werden. An diesen wird flei&szlig;ig herumgeknabbert,
zarte Knospen und Bl&auml;ttchen verzehrt und das Holz entrindet; immerhin
giebt ihnen dieses nebenbei eine angenehme Besch&auml;ftigung und erw&uuml;nschte
Zerstreuung.</p>

<p>W&auml;hrend der Brutzeit gebe man den Brutv&ouml;geln frische Ameiseneier und
Eierbrod damit sie bei Kraft bleiben und was besonders gern bei Aufzucht
der Jungen genommen wird. Dagegen vermeide man Zucker, Backwerk, Salat
und Kohl, namentlich letztere sind eher sch&auml;dlich als n&uuml;tzlich.</p>

<p>Am richtigsten bleibt immer ein Gemisch von S&auml;mereien, wie wir es bei
den einzelnen V&ouml;geln angeben. Noch sei erw&auml;hnt, da&szlig; man denselben eine
Sepiaschale in den K&auml;fig oder deren mehrere in die Vogelstube h&auml;ngt,
auch Mauerkalk hineinlegt, dessen sie w&auml;hrend der Brutperiode zur
Bildung der Eierschalen bed&uuml;rfen.</p>

<p>Das Trinkwasser mu&szlig; stets abgestanden aber rein sein, zu kaltes ist
sch&auml;dlich und verursacht Krankheiten.</p>

<p>Im Uebrigen ist die F&uuml;tterung wie aus Vorstehendem zu ersehen eine
einfache, leichte und wenig kostspielige, nur trage man daf&uuml;r Sorge, da&szlig;
die S&auml;mereien rein und bester Qualit&auml;t sind, denn schlechtes Futter
benimmt dem Vogel die Fre&szlig;lust und l&auml;&szlig;t ihn abmagern.</p>


<h2><span class="gesperrt">Zucht</span>.</h2>

<p>Beabsichtigt man zu z&uuml;chten, so mu&szlig; man zun&auml;chst daf&uuml;r Sorge tragen, da&szlig;
man von einem zuverl&auml;ssigen H&auml;ndler oder Z&uuml;chter kr&auml;ftige, gesunde und
nicht zu alte Zuchtpaare bezieht und bevor man sie in die Vogelstube
oder Voliere einsetzt, zun&auml;chst in einem ger&auml;umigen K&auml;fig eingew&ouml;hnt, in
welchem sie unter g&uuml;nstigen Verh&auml;ltnissen auch zur Brut schreiten.</p>

<p>Der sicherste Beweis der Paarung ist, wenn die V&ouml;gel die
Nestgelegenheiten untersuchen. Als solche eignen sich am besten die
verschiedenen Holznistkasten mit Sitzstange und Einschlupfloch. Verweilt
einer des Paares &ouml;fter und l&auml;ngere Zeit in dem Kasten oder wechseln sich
beide hierin ab, so darf man sicher sein, falls keine St&ouml;rungen
eintreten, da&szlig; sie zur Brut schreiten. Man lasse sie ganz ungest&ouml;rt,
denn die Erfahrung hat gelehrt, da&szlig; sie oft bei der geringsten
Beunruhigung Nest, Gelege etc. verlassen und dann lange keine Anstalten
zu einer weiteren Brut unternehmen.</p>

<p><a class="pagenum" title="6" name="p_6" id="p_6">&nbsp;&nbsp;6&nbsp;</a>Im Nistkasten, dessen Boden muldenf&ouml;rmig vertieft sein mu&szlig;, ist weiter
nichts anzubringen als wie eine Schicht von S&auml;gesp&auml;nen und diese auch
nur einige Millimeter hoch; weiteres Nistmaterial brauchen sie nicht,
h&ouml;chstens der M&ouml;nchsittich, der allein freistehende Nester aus d&uuml;nnen
Reisern baut, mu&szlig; diese in gen&uuml;gender Menge haben.</p>

<p>Nach einiger Zeit wird das P&auml;&auml;rchen merkw&uuml;rdig ruhig, man sieht das
Weibchen seltener vor dem Nest, und auf der Sitzstange h&auml;lt das M&auml;nnchen
treulich Wacht, versorgt die Br&uuml;terin reichlich mit Futter und sucht
jede St&ouml;rung fern zu halten. Manche M&auml;nnchen sind w&auml;hrend dieser Zeit
wenig umg&auml;nglich und sogar boshaft und bissig.</p>

<p>Die Neugierde mu&szlig; man z&uuml;geln, denn die Nester d&uuml;rfen nicht nachgesehen
werden, es sei denn da&szlig; es ein nach au&szlig;en h&auml;ngendes Nest am K&auml;fig ist;
doch auch dies mu&szlig; mit &auml;u&szlig;erster Vorsicht geschehen, wenn man nicht
will, da&szlig; das Weibchen sein Nest verl&auml;&szlig;t. Die Eier der kleinen Papageien
haben alle eine wei&szlig;e Farbe und die der verschiedensten Arten gleichen
sich in Form und Farbe mehr oder weniger.</p>

<p>Etwa in der vierten Woche wird bei einem gut bebr&uuml;teten Gelege eine
wesentliche Aenderung eintreten. Das M&auml;nnchen wird unruhiger, fliegt
fortw&auml;hrend zum Futternapf, f&uuml;llt den Kropf <ins title="uud"><a name="e_6_1" id="e_6_1">und</a></ins> kehrt schleunigst zum
Nest zur&uuml;ck. Bei aufmerksamem Lauschen h&ouml;rt man leises Pipsen oder
Gezwitscher; die Jungen sind ausgekommen &mdash; aber auch jetzt noch und bis
zum Ausfliegen derselben Geduld und m&ouml;glichste Ruhe. Erst wenn die
Jungen am Flugloch erscheinen und um Futter betteln, kann man vorsichtig
den Deckel des Kastens l&uuml;ften und nachschauen, denn nun ist die Zeit
gekommen wo die Jungen bald das Nest verlassen werden. Dies ist f&uuml;r den
Vogelfreund der interessanteste Theil der Brutperiode, sieht er doch
seine M&uuml;he und Sorgfalt belohnt und kann sich nun an dem beginnenden
Familienleben erg&ouml;tzen.</p>

<p>Sobald die Jungen das Nest verlassen, mu&szlig; immer reichlich Futter bereit
stehen, da sie bald selbst zur Aufnahme desselben &uuml;bergehen. Alle
tieferen Gef&auml;&szlig;e mit Wasser sind zu vermeiden, damit die V&ouml;gelchen nicht
ersaufen, h&ouml;chstens kleine flache Sch&uuml;ssel oder besser noch pneumatische
Trinkgef&auml;&szlig;e, um somit jegliche Gefahr zu beseitigen. Auch eignen sich
flache Sch&uuml;sseln besser zum Baden der V&ouml;gel.</p>
<p><a class="pagenum" title="7" name="p_7" id="p_7">&nbsp;&nbsp;7&nbsp;</a></p>

<h2><span class="gesperrt">Vogelstube</span>.</h2>

<p>Ger&auml;umige K&auml;fige, ebenso Zuchtk&auml;fige wie auch die verschiedenen
Nistkasten f&uuml;hren jede bessere Vogelhandlung, und d&uuml;rfte deren
Beschreibung &uuml;berfl&uuml;ssig sein. Volieren werden meist nach einer
Zeichnung angefertigt und richtet sich deren Herstellung nach Raum, Lage
und Mittel, dagegen soll die Beschreibung einer einzurichtenden
Vogelstube hier kurz folgen.</p>

<p>Zu einer Vogelstube eignet sich jedes Zimmer; die beste Lage ist nach
S&uuml;den oder S&uuml;dwesten, denn Sonne und Licht mu&szlig; einfallen um den Raum zu
erhellen und zu erw&auml;rmen. Die Fenster m&uuml;ssen von au&szlig;en mit engem
Drahtgeflecht verschlossen sein, damit dieselben bei gutem Wetter
ge&ouml;ffnet werden k&ouml;nnen. Je nach der Gr&ouml;&szlig;e des Raumes und der Zahl der zu
haltenden V&ouml;gel, kann man die Vogelstube in Abtheilungen einrichten und
dies erzielt man leicht und ohne gro&szlig;e Kosten durch Rahmengestelle von
Holzlatten, die mit engem Drahtgeflecht &uuml;berzogen werden. Auf diese
Weise lassen sich leicht Absperrungen und besondere Brutr&auml;ume
herstellen. Die W&auml;nde der Vogelstube d&uuml;rfen weder in Oelfarbe gestrichen
noch mit Tapete &uuml;berzogen sein; am besten ist glatter M&ouml;rtelverputz und
gekalkte W&auml;nde. Den Fu&szlig;boden mu&szlig; man so herrichten, da&szlig; er nicht zu kalt
ist und mit einer Lage Flu&szlig;- oder Bachsand versehen, zudem &ouml;fter
reinigen um dem Ungeziefer die Gelegenheit zu nehmen, sich einnisten zu
k&ouml;nnen. Auch die Holzlatten der Rahmengestelle d&uuml;rfen nicht mit Oelfarbe
gestrichen sein, weil Papageien diese benagen und bleihaltige Farben zu
Vergiftungen und schmerzlichem Tode f&uuml;hren.</p>

<p>Das Innere der Vogelstube mu&szlig; man entsprechend ausstaffiren und zwar
durch hohle Baumst&auml;mme, Grottensteine, Aesten die man allenthalben
annagelt, in T&ouml;pfen oder K&uuml;bel stehende Str&auml;ucher, Pflanzen &amp;c., weiter
durch aufzuh&auml;ngende Nistkasten in gen&uuml;gender Zahl.</p>

<p>In der Mitte der Vogelstube ist ein kleines flaches Wasserbassin
anzubringen und kann man dies noch zu einem Springbrunnen herrichten,
desto sch&ouml;ner wird sich das Ganze machen. Als Trinkgef&auml;&szlig;e nehme man die
pneumatischen, weil sich in diesen das Wasser l&auml;nger frisch und auch
sauber erh&auml;lt; auch die Fre&szlig;geschirre sollten gegen Beschmutzung
gesch&uuml;tzt sein, und es giebt deren viele die zweckentsprechend
kon<a class="pagenum" title="8" name="p_8" id="p_8">&nbsp;&nbsp;8&nbsp;</a>struirt sind. Oeftere L&uuml;ftung &mdash; im Sommer &mdash; t&auml;glich mu&szlig;
stattfinden, um die verdorbene Luft durch frische zu ersetzen, wie denn
auch peinlichste Reinlichkeit in der Vogelstube herrschen sollte.</p>


<h2><span class="gesperrt">Sittiche</span>.</h2>

<p><b>Der Wellensittich.</b> (<span xml:lang="la" lang="la" class="antiqua">Psittacus undulatus.</span>) Unter den Sittichen ist der
Wellensittich einer der bekanntesten und verbreitesten in der
Vogelliebhaberei, und seine Zucht ist ebenso dankbar wie lohnend.</p>

<p>Seine Heimath ist Australien, woselbst er in ungeheuren Schaaren zur
Brutzeit die grasreichen Ebenen aufsucht und wenn diese nicht mehr
gen&uuml;gend Nahrung bieten, nordw&auml;rts zieht. Die S&auml;mereien der
verschiedenen Grasarten namentlich das &bdquo;K&auml;nguruhgras&ldquo; bilden seine
bevorzugte Nahrung. Die Nester werden in hohlen B&auml;umen, in Bauml&ouml;chern
und selbst in H&ouml;hlungen des Wurzelstockes von B&auml;umen angelegt. Das Nest
selbst ist kunstlos, h&ouml;chstens wird als Unterlage etwas Holzmull benutzt
auf welchen die einfarbigen wei&szlig;en Eier gelegt werden. Die Bebr&uuml;tung
dauert 18 Tage, seltener mehr und die Jungen bleiben 8 Tage blind. Nach
dieser Zeit sprossen die Federn resp. Kiele hervor und die Nestlinge
verlassen erst mit vollst&auml;ndiger Befiederung das Nest. Die Brutzeit
f&auml;llt bei uns gew&ouml;hnlich in die Wintermonate, meist Dezember. H&ouml;chst
anmuthig ist das Benehmen eines P&auml;&auml;rchens Wellensittiche im K&auml;fige oder
auch in der Vogelstube besonders zur Brutzeit. Emsig an den St&auml;ben des
K&auml;figs oder in den angebrachten Aesten herumkletternd und nagend, hurtig
&uuml;ber den Boden hinlaufend, gewandt zwischen den Aesten und dem Geb&uuml;sch
hindurch fliegend, immer beweglich, gegenseitig schn&auml;belnd und
liebkosend, bietet ein Paar dieser kleinen Sittiche das Bild der steten
Unruhe und Beweglichkeit. Im allgemeinen vertr&auml;glich wird der Friede nur
dann gest&ouml;rt, wenn &uuml;berz&auml;hlige Weibchen die Hecke ober Vogelstube
bewohnen. Dann beginnt ein Verfolgen und Befehden mit solcher
Hartn&auml;ckigkeit und Ausdauer, wie man sie den sonst so liebensw&uuml;rdigen
V&ouml;geln nicht zutrauen sollte. Dagegen werden die M&auml;nnchen in Ueberzahl
selten zum Verh&auml;ngni&szlig;, im Gegentheil, sie suchen sich durch Auff&uuml;ttern
der noch nicht fl&uuml;ggen und bereits ausfliegenden Jungen n&uuml;tzlich zu
machen.</p>

<p><a class="pagenum" title="9" name="p_9" id="p_9">&nbsp;&nbsp;9&nbsp;</a>In der Gefangenschaft bietet man dem Wellensittich k&uuml;nstliche
Nistst&auml;tten, sog. Nistk&auml;sten mit Schlupfloch, dessen Boden eine seichte
Vertiefung hat. Nothwendig ist es inde&szlig;, da&szlig; man mehr aufh&auml;ngt wie Paare
vorhanden sind, damit die V&ouml;gel sich nach Belieben eine Brutst&auml;tte
w&auml;hlen k&ouml;nnen. Eines besonderen Nistmaterials bedarf es nicht, h&ouml;chstens
da&szlig; man den Boden des Nestes einige Millimeter hoch mit S&auml;gesp&auml;ne
bedeckt. Die <ins title="so"><a name="e_9_1" id="e_9_1">so</a></ins> hergestellten Nester werden von den Sittichen aufs
eifrigste untersucht und endlich auch bezogen. Das Gelege besteht in der
Regel aus 4&mdash;6 Eier seltener mehr, die vom Weibchen bebr&uuml;tet werden.
Dieses verl&auml;&szlig;t nur zur Reinigung das Nest und wird w&auml;hrend der
Brutperiode vom M&auml;nnchen aufs sorgsamste gef&uuml;ttert; diese F&uuml;tterung
dauert auch noch fort, wenn die Eier ausgefallen sind, und das z&auml;rtliche
M&auml;nnchen versorgt jetzt auch noch die F&uuml;tterung der Jungen. Diese sind
in den ersten Tagen recht unansehnlich, plump und nackt, bedecken sich
dann mit gelbwei&szlig;em Flaum, aus dem nach 8&mdash;10 Tagen die ersten Kiele
sprossen. Im weiteren Verlauf der Befiederung zeigen sich dann zun&auml;chst
die gelben Spitzen der Schwungfedern bis nach etwa 30 Tagen das
Federkleid ziemlich ausgebildet erscheint und der Vogel das Nest
verl&auml;&szlig;t. Die jungen, bereits vollst&auml;ndig ausgefiederten Wellensittiche
sind von den Alten leicht zu unterscheiden; w&auml;hrend bei Letzteren die
Stirn reingelb ist, zieht sich bei den Jungen die schwarze
Strichelzeichnung bis zum Schnabel hin, auch ist das Federkleid im
Ganzen mattfarbiger.</p>

<p>Sobald die Jungen selbst&auml;ndig sind, m&uuml;ssen sie von den Brutpaaren
getrennt werden, da diese oft noch zur zweiten und dritten Brut
schreiten und die erst ausgekommenen Jungen nur Anla&szlig; zu St&ouml;rungen geben
w&uuml;rden. Diese sind mit 9 Monaten bereits fortpflanzungsf&auml;hig.</p>

<p>In der Gefangenschaft f&uuml;ttert man den Wellensittich mit Hirse und
Kanariensamen je zur H&auml;lfte und mit gesch&auml;ltem Hafer; letzterer leistet
zur Brutzeit gute Dienste. Als Leckerei ist in der Reife stehender Hafer
auf dem Halm, dann <ins title="Banmzweige."><a name="e_9_2" id="e_9_2">Baumzweige,</a></ins> von welchen Weiden bevorzugt werden,
etwas kalkhaltige Stoffe z.&nbsp;B. Sepiaschalen zu reichen. Zu vermeiden ist
Hanf, h&ouml;chstens in ganz geringer <ins title="Qnantit&auml;t"><a name="e_9_3" id="e_9_3">Quantit&auml;t</a></ins> f&uuml;r entkr&auml;ftete V&ouml;gel, Salat,
alle Kohlarten &amp;c. Die Nahrung ist einfach und der Wellensittich
befindet sich dabei wohl.</p>

<p><a class="pagenum" title="10" name="p_10" id="p_10">&nbsp;10&nbsp;</a>Alles hier in Bezug auf Haltung angegebene ist auch f&uuml;r die &uuml;brigen
Sittiche ma&szlig;gebend.</p>

<p>Die Stimme des Wellensittich ist ein angenehm zwitschernder Gesang, der
niemals l&auml;stig wird; einzelne Exemplare lernen wohl auch einige Worte
sprechen.</p>

<p>Ausgef&auml;rbte M&auml;nnchen sind an Stirn, Oberkopf vom Schnabel an bis zur
Mitte des Kopfes, an Wangen und Kinn hochgelb, auf der Mitte der Wangen
einige Federchen prachtvoll hellblau wie Punkte aussehend und an den
beiden Wangenseiten nach unten zu zwei &auml;hnliche ovale schwarze
Fleckchen. Vom Oberkopf abw&auml;rts &uuml;ber R&uuml;cken, Schulter und Fl&uuml;gel
gr&uuml;nlichgelb, fein schwarz quer gewellt, auf den Schultern und den
Fl&uuml;geln ist die schwarze Zeichnung halbkreisf&ouml;rmig. Die Schwungfedern
sind schw&auml;rzlich, hellgelb ges&auml;umt. Die Unterseite des K&ouml;rpers, B&uuml;rzel
und Hinterleib hellgrasgr&uuml;n, die zwei mittelsten verl&auml;ngerten
Schwanzfedern dunkelblau, die &uuml;brigen Schwanzfedern gr&uuml;nblau mit
breitem, gelbem Mittelfleck. Schnabel gr&uuml;nlich horngrau, Wachshaut
lebhaft dunkelblau gl&auml;nzend, F&uuml;&szlig;e bl&auml;ulich-grau mit schwarzen N&auml;geln.
Das Weibchen ist ein wenig kleiner sonst gleich gef&auml;rbt wie das
M&auml;nnchen, nur sind die blauen Wangen und schwarzen Bartflecken kleiner
<ins title="nnd"><a name="e_10_1" id="e_10_1">und</a></ins> weniger grell von Farbe; auch ist die Wachshaut des Schnabels mehr
grau.</p>

<p>Abnorme F&auml;rbungen sind ganz gelbe und gelblichwei&szlig;e Wellensittiche.</p>

<p><b>Der rothschultrige Sch&ouml;nsittich.</b> (<span xml:lang="la" lang="la" class="antiqua">Psittacus pulchellus.</span>) Ein h&uuml;bscher,
farbenpr&auml;chtiger Sittich auch &bdquo;T&uuml;rkisin&ldquo; <ins title="geuannt"><a name="e_10_2" id="e_10_2">genannt</a></ins> und aus Australien
stammend. Ein etwas tr&auml;ger, m&uuml;rrischer Vogel, der erst mit Eintritt der
D&auml;mmerung etwas an Leben gewinnt und dann emsig in seinem K&auml;fig
herumklettert. Im allgemeinen wird dieser Vogel als wenig
widerstandsf&auml;hig angesehen und dies mag auch bei den meisten frisch
eingef&uuml;hrten V&ouml;geln, die durch ungeeignete Ern&auml;hrung heruntergekommen
sind, der Fall sein. Nach eigenen Beobachtungen h&auml;lt sich aber dieser
Sittich einmal akklimatisirt bei entsprechender Pflege jahrelang und wir
haben selbst im Winter in ungeheiztem Zimmer ein Paar ohne Schaden
durchgebracht. Dieses Paar schritt auch zur Brut, brachte aber das
Gelege nicht durch.</p>

<p><a class="pagenum" title="11" name="p_11" id="p_11">&nbsp;11&nbsp;</a>Der Sch&ouml;nsittich ist ein reizend gef&auml;rbter Vogel. Oberk&ouml;rper dunkelgr&uuml;n,
Unterk&ouml;rper lebhaft goldgelb, Gesicht rings um die Augen und Stirn
himmelblau, gr&uuml;ner Z&uuml;gelstreif, Schulterfleck tiefroth, Oberfl&uuml;gel
hellblau, untere Fl&uuml;geldecken dunkelblau ebenso die Schwingen, die
unterseits schw&auml;rzlich sind. Schnabel schwarz-grau, F&uuml;&szlig;e r&ouml;thlich-grau,
Auge dunkel. Bei &auml;lteren M&auml;nnchen zeigt sich am Bauch ein r&ouml;thlicher
Fleck. <ins title="Das"><a name="e_11_1" id="e_11_1">Das</a></ins> Weibchen ist weniger lebhaft gef&auml;rbt, sieht im Ganzen
d&uuml;sterer aus; das Gr&uuml;n auf dem R&uuml;cken zieht ins graue &uuml;ber, die
Abzeichen an Stirn und Fl&uuml;gel sind matter <ins title="nnd"><a name="e_11_2" id="e_11_2">und</a></ins> schm&auml;ler und es fehlt der
Schulter- und Bauchfleck. Futter wie Wellensittich.</p>

<p><b>Der Alexandersittich</b> (<span xml:lang="la" lang="la" class="antiqua">Psittacus torquatus</span>) in der Gr&ouml;&szlig;e einer Haustaube,
ist ziemlich h&auml;ufig <ins title="nnd"><a name="e_11_3" id="e_11_3">und</a></ins> unter den Sittichen wohl der begabteste, da er
am ehesten und leichtesten Worte nachsprechen lernt. Vor Jahren besa&szlig;en
wir einen Alexandersittich der ausnahmsweise zahm war, mehrere Worte
sprach und einige kurze S&auml;tze wie: &bdquo;Guten Morgen Papa&ldquo; &amp;c.
zusammenbrachte. Infolge seiner leichten Z&auml;hmbarkeit, nicht minder durch
sein zutrauliches Wesen und seine Aufmerksamkeit w&uuml;rde er, fiel nicht
sein &uuml;beraus unertr&auml;gliches Geschrei zu seinem Ungunsten in die
Wagschale, einer der beliebtesten Sittiche sein, die auch einzeln im
K&auml;fig oder auf dem St&auml;nder gehalten werden k&ouml;nnen.</p>

<p>Die Heimath des Alexandersittich ist Afrika und Asien, woselbst er oft
in ungeheuren Schaaren die Felder heimsucht. Er nistet in hohlen B&auml;umen,
Erdl&ouml;chern und selbst in der N&auml;he menschlicher Wohnungen, in
Mauerl&ouml;chern &amp;c. In der Gefangenschaft z&uuml;chtet er unter g&uuml;nstigen
Verh&auml;ltnissen mit Erfolg.</p>

<p>Futter vorwiegend Kanariensamen und Hanf mit etwas wei&szlig;er Hirse und
ungesch&auml;ltem Hafer; auch kleiner Mais und mit Vorliebe s&uuml;&szlig;e Fr&uuml;chte.</p>

<p>Das Gesammtgefieder ist grasgr&uuml;n, auf R&uuml;cken und Fl&uuml;gel dunkler und
unterseits gelblicher. Ein schwarzer, sich zu einem Kinnbart
herabziehender Backenstreif grenzt an das rosarothe Halsband, das am
Hinterkopf ins hell lila-blau &uuml;bergeht. Der Schnabel ist karminroth, die
F&uuml;&szlig;e r&ouml;thlich-grau. Das Weibchen ist einfach gr&uuml;n und nur im Alter wird
bei ihm ein dunkelgr&uuml;nes Halsband sichtbar.</p>

<p><a class="pagenum" title="12" name="p_12" id="p_12">&nbsp;12&nbsp;</a><b>Der Pflaumenkopfsittich</b> (<span xml:lang="la" lang="la" class="antiqua">Psittacus cyanocephalus</span>) ein h&uuml;bscher und etwas
kleinerer Sittich wie der Vorige und nicht so l&auml;stig durch unangenehmes
Schreien, wird aber gleich diesem zahm und sehr zutraulich. Heimath das
indische Festland und Ceylon. Auch der <ins title="Pflaumenkopssittich"><a name="e_12_1" id="e_12_1">Pflaumenkopfsittich</a></ins> hat bereits
mehrmals in der Gefangenschaft erfolgreich gebr&uuml;tet. Futter wie bei dem
Vorigen.</p>

<p>Der Kopf ist purpurroth, nach dem Hinterkopf zu pflaumenblau schillernd;
die Kopfzeichnung wird von der gr&uuml;nen Gesammtfarbe des Vogels durch ein
schwarzes Halsband und Bartstreif, welches sich bis zum Unterschnabel
hinzieht, getrennt. Au&szlig;erdem ziert den Nacken noch ein hellblau-gr&uuml;nes
Band. Schulterfleck roth-braun, das &uuml;brige Gefieder mit Einschlu&szlig; des in
eine lange Spitze endigenden Schwanzes grasgr&uuml;n. Oberschnabel
gelblich-wei&szlig;, Unterschnabel schw&auml;rzlich und Auge perlwei&szlig;. Das Weibchen
ist unscheinbar gef&auml;rbt; einfarbig gr&uuml;n mit aschbl&auml;ulich angehauchtem
Kopf und breitem gr&uuml;nem Halsband. Gr&ouml;&szlig;e wie die einer Drossel.</p>

<p>Man unterscheidet noch den <b>rosenrothk&ouml;pfigen Edelsittich</b> (<span xml:lang="la" lang="la" class="antiqua">Psittacus
rosiceps</span>), bei welchem der Kopf mehr fahl rosa-roth ist und das gr&uuml;ne
Nackenband fehlt.</p>

<p><b>Der <ins title="Keilschwanz"><a name="e_12_2" id="e_12_2">Keilschwanz-</a></ins></b> oder <b>Kaktussittich</b> (<span xml:lang="la" lang="la" class="antiqua">Psittacus cactorum</span>) in der Gr&ouml;&szlig;e dem
Vorigen gleichkommend, stammt aus Brasilien, wo er sich besonders in den
mit hohem Kaktus bestandenen Gegenden in gro&szlig;en Fl&uuml;gen aufh&auml;lt und an
den saftigen Fr&uuml;chten der Kakteen und den Beeren niedriger Str&auml;ucher
g&uuml;tlich thut. Auch dieser Sittich wird bei guter Behandlung zahm und
zutraulich und lernt manchmal einige Worte sprechen.</p>

<p>Stirn und Oberkopf br&auml;unlich, Z&uuml;gel, Wangen und Ohrgegend <ins title="lehhaft"><a name="e_12_3" id="e_12_3">lebhaft</a></ins> gr&uuml;n,
Kehle, Halsseiten wie der obere Bauchtheil olivengr&uuml;nlich ins braune
&uuml;berspielend; Unterbrust und Bauch hochgelb, alles &uuml;brige Gefieder gr&uuml;n
und der Schnabel wei&szlig;lich horngrau. Futter wie beim Alexandersittich.</p>

<p><b>Der Nymphensittich</b> (<span xml:lang="la" lang="la" class="antiqua">Psittacus Novae-Hollandaise</span>) einer der anmuthigsten
und trotz seiner einfachen F&auml;rbung einer der sch&ouml;nsten Sittiche. Im
Innern Australiens vor<a class="pagenum" title="13" name="p_13" id="p_13">&nbsp;13&nbsp;</a>kommend, vereinigen sich zu gro&szlig;en Schaaren an
den Tr&auml;nkpl&auml;tzen, laufen emsig nach Nahrung suchend auf dem Boden umher,
fliegen aufgescheucht durch das geringste Ger&auml;usch auf die n&auml;chsten
hochstehenden B&auml;ume, um bald wieder nach eingetretener Ruhe dem
Futtersuchen nachzugehen. In seiner Heimath nistet er immer in der N&auml;he
von Gew&auml;sser und l&auml;&szlig;t w&auml;hrend des Fluges sein durchdringendes Geschrei
ert&ouml;nen. Die Nistzeit beginnt dorten in den Monaten Februar und M&auml;rz;
sie br&uuml;ten, <ins title="nnd"><a name="e_13_1" id="e_13_1">und</a></ins> zwar im Gegensatz zu anderen Sittichen das Gelege,
gew&ouml;hnlich in 4&mdash;6 Eier bestehend, gemeinschaftlich aus, wie auch die
Aufzucht seitens der Alten getheilt wird. Doch f&auml;llt dem M&auml;nnchen hier
der Hauptantheil zu.</p>

<p>In der Gefangenschaft beginnen sie oft bereits im September zur Brut zu
schreiten und meist ist diese erfolgreich. Der Nymphensittich wird bei
pfleglicher Behandlung zahm und zutraulich und ist sonst ein ruhiger
Vogel, der oft stundenlang auf einer Stelle hockt; ger&auml;th er dann in
Bewegung, so klettert er behend von seiner Stange herunter <ins title="nnd"><a name="e_13_2" id="e_13_2">und</a></ins> trippelt
mit hocherhobenem Kopf, angenehm pfeifende T&ouml;ne von sich gebend, in
seinem K&auml;fig umher.</p>

<p>Kenntlich durch den auffallend hohen, spitzen Federbusch ist dieser wie
das Gesicht schwefelgelb, letzteres mit rothem, an dem &auml;u&szlig;eren Rande
schwachverlaufendem Backenfleck geziert, die dem Gesicht etwas keckes
doch anmuthiges verleiht. Augen schwarz mit hellgrauem Augenring.
Schnabel schwarz-grau und F&uuml;&szlig;e grau-r&ouml;thlich. Das &uuml;brige Gefieder ist
hell aschgrau mit breiter, wei&szlig;er Fl&uuml;gelbinde, Schwingen dunkler
schw&auml;rzlich-grau. Das Weibchen ist fast gleich gef&auml;rbt, doch ist die
Haube mehr gelblich-grau, auch das Gesicht und der Wangenfleck
erscheinen schmutziger. Gr&ouml;&szlig;e die einer kleinen Taube. Futter wie der
Alexandersittich.</p>

<p class="cond"><b>Der <ins title="Blumenau"><a name="e_13_3" id="e_13_3">Blumenau-</a></ins></b> oder <b>Grassittich</b> (<span xml:lang="la" lang="la" class="antiqua">Psittacus tirica</span>) ein einfarbiger,
gr&uuml;ner, aber &auml;u&szlig;erst munterer und lebhafter Sittich mit schriller,
gellender Stimme, der sich &uuml;ber ganz Brasilien oft in erheblich gro&szlig;en
Schaaren verbreitet.</p>

<p class="cond">Im K&auml;fig oder in der Vogelstube zeichnet er sich durch seine
Zerst&ouml;rungswuth aus; mit Beharrlichkeit benagt er alles erreichbare
Holz, ja selbst in unserer Vogelstube den M&ouml;rtel bis auf die Steine. Sie
gew&ouml;hnen sich leicht an den Pfleger und werden leidlich zahm.</p>

<p class="cond">Sein Gefieder ist einfarbig grasgr&uuml;n, auf dem R&uuml;cken dunkler <a class="pagenum" title="14" name="p_14" id="p_14">&nbsp;14&nbsp;</a>und der
Unterseite heller gef&auml;rbt und nur in den Fl&uuml;geln zeigt sich wenig blau.
Das Weibchen ist etwas d&uuml;sterer gef&auml;rbt. Schnabel hell r&ouml;thlich,
Wachshaut wei&szlig;-grau, Augen braun, F&uuml;&szlig;e schmutzig fleischfarben.</p>

<p class="cond"><b>Der M&ouml;nchsittich.</b> (<span xml:lang="la" lang="la" class="antiqua">Psittacus monachus.</span>) Ein einfach gef&auml;rbter Sittich,
bekannt als arger Schreier. Trotzdem er im allgemeinen nicht besonders
liebensw&uuml;rdig ist, werden doch einzelne Exemplare sehr zutraulich <ins title="uud"><a name="e_14_1" id="e_14_1">und</a></ins>
zahm.</p>

<p class="cond"><b>Der M&ouml;nch-</b> oder <b>Qu&auml;ker-Sittich</b> kommt in S&uuml;damerika ziemlich h&auml;ufig vor,
vereinigt sich oft zu gro&szlig;en Fl&uuml;gen und wird dann den Plantagen durch
seine Verw&uuml;stungen &auml;u&szlig;erst sch&auml;dlich. Er ist der einzige Sittich der ein
freistehendes Nest baut. Dasselbe wird meist gemeinschaftlich angelegt
und bezogen, besteht aus Reisern &amp;c. und hat eine kugelige Form; das
Einschlupfloch wird seitlich angebracht. Das Gelege besteht aus 3&mdash;4
wei&szlig;lichen Eiern. Der M&ouml;nchsittich br&uuml;tet auch in der Gefangenschaft und
ist ziemlich hart und ausdauernd. Futter wie der Alexandersittich.</p>

<p class="cond">Kopf, Vorderhals und Brust sind perlgrau, jede Feder mit etwas dunklerem
Endsaum, Oberseite grasgr&uuml;n, Mantel dunkel gr&uuml;n-br&auml;unlich. Unterbauch,
Schenkel und untere Schwanzdeckfedern gelblich-gr&uuml;n, Schnabel hellgrau
und F&uuml;&szlig;e br&auml;unlich-grau.</p>

<p class="cond"><b>Der <ins title="Goldstirn"><a name="e_14_2" id="e_14_2">Goldstirn-</a></ins></b> oder <b>Halbmond-Sittich</b> (<span xml:lang="la" lang="la" class="antiqua">Psittacus aureus</span>) einer der
gemeinsten Sittiche S&uuml;damerika's. Anmuthiger und sanfter Vogel, der
einzeln im K&auml;fig gehalten sehr zahm und zutraulich wird; auch wohl
einige Worte sprechen lernt. Er f&auml;llt weniger wie der Vorige durch
Schreien l&auml;stig, obschon er wie alle Papageien von seiner Stimme
zuweilen unangenehmen Gebrauch macht.</p>

<p class="cond">Seit zwei Jahren besitzen wir ein Paar Goldstirnsittiche, die in einer
gro&szlig;en Voliere mit gen&uuml;gend Nistgelegenheiten untergebracht sind, ohne
da&szlig; sie bis jetzt Anstalt zu einer Brut gemacht haben. Dagegen haben sie
sich als &auml;u&szlig;erst widerstandsf&auml;hig erwiesen, da sie den verflossenen
strengen Winter in ungeheiztem Raum zubringen mu&szlig;ten, ohne irgend
Schaden zu nehmen. Futter wie der Alexandersittich.</p>

<p class="cond">Der <ins title="Goldstirnstttich"><a name="e_14_3" id="e_14_3">Goldstirnsittich</a></ins> hat an Stirn <ins title="nnd"><a name="e_14_4" id="e_14_4">und</a></ins> Vorderkopf eine halbmondf&ouml;rmige
orangegelbe Zeichnung und ein gleichfarbiger Ring zieht sich um's Auge;
der Oberkopf ist blau-gr&uuml;n, die Oberseite des K&ouml;rpers dunkel grasgr&uuml;n,
Wangen und Hals bis herunter zur Brust bl&auml;ulich-gelb, Brust und Bauch
licht orangegelb. Schnabel schwarz und F&uuml;&szlig;e schw&auml;rzlich-grau. Das
Weibchen ist wenig kleiner und die Kopfzeichnung matter, sonst ist es
schwer vom M&auml;nnchen zu unterscheiden.</p>

<p class="cond"><b>Der Nanday-Sittich</b> (<span xml:lang="la" lang="la" class="antiqua">Psittacus nanday</span>) in Paraguay heimisch. Dieser
Sittich wird sehr zahm und besonders gegen seines Gleichen &auml;u&szlig;erst
z&auml;rtlich und vertr&auml;glich. Ihr Benehmen ist ein drolliges, da sie
immerfort in Bewegung sind; knixend, h&uuml;pfend, die Federn str&auml;ubend
tanzen sie auf der Sitzstange ihres K&auml;figs umher und wenn sie auch
schreien, so ist ihr Geschrei doch nicht so durchdringend wie bei
manchen andern Sittichen. Er hat die Gr&ouml;&szlig;e des Goldstirnsittich,
erscheint aber etwas schlanker. Futter wie der Vorige.</p>

<p class="cond">Stirn, Oberkopf und Wangen schwarz, nach dem Hinterkopf zu <a class="pagenum" title="15" name="p_15" id="p_15">&nbsp;15&nbsp;</a>dunkelbraun,
Oberseite grasgr&uuml;n, am B&uuml;rzel gelblicher, Kehle und Oberkopf
bl&auml;ulich-gr&uuml;n, Bauch und Hintertheil gelb-gr&uuml;n, Schenkel <ins title="scharlachrolh"><a name="e_15_1" id="e_15_1">scharlachroth</a></ins>,
Fl&uuml;gel dunkelgr&uuml;n, Schwingen indigoblau ebenso die Schwanzfedern;
Schnabel schw&auml;rzlich-grau und F&uuml;&szlig;e br&auml;unlich-grau.</p>

<p class="cond"><b>Der Jenday-Sittich</b> (<span xml:lang="la" lang="la" class="antiqua">Psittacus jendaya</span>) ist in S&uuml;damerika vornehmlich in
Brasilien zu Hause. Einer der angenehmsten Sittiche die auch besonders
durch ihre Farbenpracht sehr gesch&auml;tzt sind. Er l&auml;&szlig;t sich leicht z&auml;hmen
und ist dann einer der zutraulichsten K&auml;figv&ouml;gel. Futter wie der
Alexandersittich.</p>

<p class="cond">Kopf, Hals und Brust sind orangegelb, an den Seiten, der Bauch und
Hintertheil hyazintroth, ein ebenso gef&auml;rbter Fleck befindet sich an den
unterseitigen Fl&uuml;geldecken; der R&uuml;cken, die Fl&uuml;gel und der Schwanz sind
sch&ouml;n gelblich-gr&uuml;n. Schnabel schwarz, F&uuml;&szlig;e grau. Die F&auml;rbung ist je
nach Alter ziemlichem Wechsel unterworfen.</p>

<p class="cond"><b>Der Rosella-</b> oder <b>Buntsittich</b> (<span xml:lang="la" lang="la" class="antiqua">Psittacus eximus</span>) ein australischer Vogel
und wohl der farbenpr&auml;chtigste Sittich &uuml;berhaupt. In seinen
Eigenschaften unterscheidet er sich nicht wesentlich von seinen
Verwandten; obschon im allgemeinen ein zug&auml;nglicher Vogel, der wenn auch
nicht anhaltend, so doch zuweilen sein unangenehmes Geschrei ert&ouml;nen
l&auml;&szlig;t und gegen andere Sittiche wenig vertr&auml;glich erscheint, wird er doch
bei pfleglicher Behandlung sehr zahm, lernt aber selten einige Worte
sprechen. Auch der Rosella-Sittich nistet in der Gefangenschaft mit
Erfolg. Futter wie bei den Vorigen.</p>

<p class="cond">Kopf, Hals und Brust hoch karminroth, ebenso die unteren Schwanzdecken;
Wangen und Kehle wei&szlig;. Oberr&uuml;cken und Mantelschwanz breit gelb ges&auml;umt,
Schwingen und <ins title="Fl&uuml;geldeckcn"><a name="e_15_2" id="e_15_2">Fl&uuml;geldecken</a></ins> blau, ebenso der Schwanz. Bauch und B&uuml;rzel
gr&uuml;n, Schnabel wei&szlig;-gelblich-gr&uuml;n, der Oberschnabel am Grunde dunkel
horngrau, F&uuml;&szlig;e graubraun mit schwarzen Krallen. Hat etwa die Gr&ouml;&szlig;e einer
Dohle.</p>

<p class="cond">Vorstehend sind nur die gangbarsten Sittiche wie sie der Handel meist
bringt, angef&uuml;hrt; es kommen jedoch noch eine Menge anderer Sittiche,
wenn auch nur vereinzelt, auf den Markt, die hier anzuf&uuml;hren, wegen des
beschr&auml;nkten Raumes nicht angeht.</p>


<h2>Zwergpapageien.</h2>

<p><b>Zwergpapagei mit orange-rosenrothem Gesicht</b> oder <b>rothk&ouml;pfiger
Inseperable</b> (<span xml:lang="la" lang="la" class="antiqua">Psittacus pularius</span>) ist ein Afrikaner und obwohl im S&uuml;den
vorkommend, so doch auch h&auml;ufig im Westen Afrikas anzutreffen. Der
Rosenpapagei wie er gew&ouml;hnlich genannt wird, ist wohl der sch&ouml;nste
Zwergpapagei, dabei von ungemein liebensw&uuml;rdigem Benehmen, so da&szlig; er
selten durch sein Geschrei st&ouml;rend wird. Er hat die Gr&ouml;&szlig;e eines
Sperlings, klettert vorz&uuml;glich ist besonders zuthunlich untereinander
und ein P&auml;&auml;rchen Rosenpapageien, bieten in ihrer Eintracht, ihren
Liebkosungen und dergl. ein Bild ungest&ouml;rten Familiengl&uuml;cks.</p>

<p><a class="pagenum" title="16" name="p_16" id="p_16">&nbsp;16&nbsp;</a>Auch dieser kleine Papagei schreitet im K&auml;fig oder in der Vogelstube zur
Fortpflanzung und die Niststoffe tragen sie auf eine eigne Art <ins title="zu"><a name="e_16_1" id="e_16_1">zu</a></ins> Neste.
Das Weibchen steckt die zersplissenen Holzsp&auml;ne zwischen die Federn des
R&uuml;ckens und tr&auml;gt dieselben so zum Nestbau. Der Rosenpapagei ist nicht
weichlich, sogar gut ausdauernd und daher f&uuml;r den K&auml;fig sehr zu
empfehlen. Futter: Senegalhirse und Kolbenhirse.</p>

<p>Stirn <ins title="scharlachrot"><a name="e_16_2" id="e_16_2">scharlachroth</a></ins>, Wange und Hals rosenroth, B&uuml;rzel obere Schwanzdecken
himmelblau, Schwanzfedern am Grunde roth, mit folgender gr&uuml;ner,
schwarzer und bl&auml;ulicher Querbinde; das &uuml;brige <ins title="Geefider"><a name="e_16_3" id="e_16_3">Gefieder</a></ins> grasgr&uuml;n,
unterseits etwas heller. Schnabel gelblich wei&szlig;-grau und F&uuml;&szlig;e
bl&auml;ulich-grau.</p>

<p><b>Der grauk&ouml;pfige Zwergpapagei</b> (<span xml:lang="la" lang="la" class="antiqua">Psittacus canus</span>) kommt auf Madagaskar vor
und ist auf dem Vogelmarkt eine h&auml;ufige Erscheinung. Sowohl im K&auml;fig wie
in der Vogelstube sind es ausdauernde V&ouml;gel, die auch mit Erfolg nisten,
wenn die Einrichtung ihres K&auml;figs zweckentsprechend ist; am besten
gedeiht er in der Vogelstube aber es ist n&ouml;thig, da&szlig; diese an einer
Seite mit strauchartigen Pflanzen besetzt und ihm allein angewiesen
wird, da er sich nach unseren Erfahrungen, von anderen Arten zu leicht
st&ouml;ren l&auml;&szlig;t und dann seine Brut vernachl&auml;&szlig;igt. Futter: Kanariensamen und
<ins title="weise"><a name="e_16_4" id="e_16_4">wei&szlig;e</a></ins> Hirse je zur H&auml;lfte. Das M&auml;nnchen ist grasgr&uuml;n mit grauem Kopf,
das Weibchen einfach gr&uuml;n, Schnabel und Wachshaut grau-wei&szlig;, F&uuml;&szlig;e grau
mit schwarzen Krallen.</p>

<p><b>Der Sperlingspapagei</b> (<span xml:lang="la" lang="la" class="antiqua">Psittacus passerinus</span>) ist in S&uuml;damerika heimisch
<ins title="uud"><a name="e_16_5" id="e_16_5">und</a></ins> sehr h&auml;ufig. Es sind allerliebste muntere V&ouml;gel, die eifrig an den
Dr&auml;hten ihres K&auml;figs oder in dem <ins title="Straucherk"><a name="e_16_6" id="e_16_6">Strauchwerk</a></ins> der Vogelstube
herumklettern. Ihre Stimme wird nicht durch grelle T&ouml;ne unangenehm, fast
k&ouml;nnte man dieselbe als melodischen wenn auch armen Gesang bezeichnen.
Sehr ausdauernd, schreiten leicht zur Fortpflanzung und meist mit
Erfolg. Futter wie beim Vorigen.</p>

<p style="page-break-after: avoid">Die Gr&ouml;&szlig;e ist die unseres Sperlings, doch erscheinen sie durch ihr
volles Gefieder etwas plumper. Farbe einfach saftig gr&uuml;n, welches
unterseits etwas heller ist, nur B&uuml;rzel, Unterfl&uuml;gel und Fl&uuml;gelr&auml;nder
sind sch&ouml;n kobaltblau. Schnabel, Wachshaut und ebenso die F&uuml;&szlig;e hellgrau.</p>

<div class="figcenter">
<img src="images/p0016_pic1.jpg" alt="" width="80" height="6" />
</div>

<div class="transnote">
<h2 class="transhead"><a name="note-end">&Uuml;bersicht ge&auml;nderter Textstellen</a></h2>

<p class="transp">In der Reihenfolge ihres Auftretens und unter Verwendung des folgenden Formats enth&auml;lt:<br />
- die obere Zeile jeweils den Text des Originals,<br />
- die darunter den ge&auml;nderten Text der Transkription.</p>

<ul>
<li><a class="blue" href="#p_4">Seite 4</a><br />
nicht ertragen <a class="corr" href="#e_4_1">uud</a> es ist absolut n&ouml;thig<br />
nicht ertragen <a class="corr" href="#e_4_1">und</a> es ist absolut n&ouml;thig</li>
<li><a class="blue" href="#p_4">Seite 4</a><br />
wie jedem andern Thier in der <a class="corr" href="#e_4_2">Gefangenfchaft</a><br />
wie jedem andern Thier in der <a class="corr" href="#e_4_2">Gefangenschaft</a></li>
<li><a class="blue" href="#p_6">Seite 6</a><br />
f&uuml;llt den Kropf <a class="corr" href="#e_6_1">uud</a> kehrt schleunigst zum Nest zur&uuml;ck.<br />
f&uuml;llt den Kropf <a class="corr" href="#e_6_1">und</a> kehrt schleunigst zum Nest zur&uuml;ck.</li>
<li><a class="blue" href="#p_9">Seite 9</a><br />
Die <a class="corr" href="#e_9_1">s<b>o</b></a> hergestellten Nester werden von den Sittichen<br />
Die <a class="corr" href="#e_9_1">so</a> hergestellten Nester werden von den Sittichen</li>
<li><a class="blue" href="#p_9">Seite 9</a><br />
dann <a class="corr" href="#e_9_2">Banmzweige.</a> von welchen Weiden bevorzugt<br />
dann <a class="corr" href="#e_9_2">Baumzweige,</a> von welchen Weiden bevorzugt</li>
<li><a class="blue" href="#p_9">Seite 9</a><br />
h&ouml;chstens in ganz geringer <a class="corr" href="#e_9_3">Qnantit&auml;t</a><br />
h&ouml;chstens in ganz geringer <a class="corr" href="#e_9_3">Quantit&auml;t</a></li>
<li><a class="blue" href="#p_10">Seite 10</a><br />
kleiner <a class="corr" href="#e_10_1">nnd</a> weniger grell von Farbe;<br />
kleiner <a class="corr" href="#e_10_1">und</a> weniger grell von Farbe;</li>
<li><a class="blue" href="#p_10">Seite 10</a><br />
auch &bdquo;T&uuml;rkisin&ldquo; <a class="corr" href="#e_10_2">geuannt</a> und aus Australien stammend.<br />
auch &bdquo;T&uuml;rkisin&ldquo; <a class="corr" href="#e_10_2">genannt</a> und aus Australien stammend.</li>
<li><a class="blue" href="#p_11">Seite 11</a><br />
<a class="corr" href="#e_11_1">Da<b>s</b></a> Weibchen ist weniger lebhaft gef&auml;rbt,<br />
<a class="corr" href="#e_11_1">Das</a> Weibchen ist weniger lebhaft gef&auml;rbt,</li>
<li><a class="blue" href="#p_11">Seite 11</a><br />
Stirn und Fl&uuml;gel sind matter <a class="corr" href="#e_11_2">nnd</a> schm&auml;ler<br />
Stirn und Fl&uuml;gel sind matter <a class="corr" href="#e_11_2">und</a> schm&auml;ler</li>
<li><a class="blue" href="#p_11">Seite 11</a><br />
ziemlich h&auml;ufig <a class="corr" href="#e_11_3">nnd</a> unter den Sittichen<br />
ziemlich h&auml;ufig <a class="corr" href="#e_11_3">und</a> unter den Sittichen</li>
<li><a class="blue" href="#p_12">Seite 12</a><br />
Auch der <a class="corr" href="#e_12_1">Pflaumenkopssittich</a> hat bereits mehrmals<br />
Auch der <a class="corr" href="#e_12_1">Pflaumenkopfsittich</a> hat bereits mehrmals</li>
<li><a class="blue" href="#p_12">Seite 12</a><br />
<b>Der</b> <a class="corr" href="#e_12_2"><b>Keilschwanz</b></a> oder <b>Kaktussittich</b><br />
<b>Der</b> <a class="corr" href="#e_12_2"><b>Keilschwanz-</b></a> oder <b>Kaktussittich</b></li>
<li><a class="blue" href="#p_12">Seite 12</a><br />
Wangen und Ohrgegend <a class="corr" href="#e_12_3">lehhaft</a> gr&uuml;n,<br />
Wangen und Ohrgegend <a class="corr" href="#e_12_3">lebhaft</a> gr&uuml;n,</li>
<li><a class="blue" href="#p_13">Seite 13</a><br />
sie br&uuml;ten, <a class="corr" href="#e_13_1">nnd</a> zwar im Gegensatz zu anderen<br />
sie br&uuml;ten, <a class="corr" href="#e_13_1">und</a> zwar im Gegensatz zu anderen</li>
<li><a class="blue" href="#p_13">Seite 13</a><br />
von seiner Stange herunter <a class="corr" href="#e_13_2">nnd</a> trippelt<br />
von seiner Stange herunter <a class="corr" href="#e_13_2">und</a> trippelt</li>
<li><a class="blue" href="#p_13">Seite 13</a><br />
<b>Der</b> <a class="corr" href="#e_13_3"><b>Blumenau</b></a> oder <b>Grassittich</b><br />
<b>Der</b> <a class="corr" href="#e_13_3"><b>Blumenau-</b></a> oder <b>Grassittich</b></li>
<li><a class="blue" href="#p_14">Seite 14</a><br />
einzelne Exemplare sehr zutraulich <a class="corr" href="#e_14_1">uud</a> zahm.<br />
einzelne Exemplare sehr zutraulich <a class="corr" href="#e_14_1">und</a> zahm.</li>
<li><a class="blue" href="#p_14">Seite 14</a><br />
<b>Der</b> <a class="corr" href="#e_14_2"><b>Goldstirn</b></a> oder <b>Halbmond-Sittich</b><br />
<b>Der</b> <a class="corr" href="#e_14_2"><b>Goldstirn-</b></a> oder <b>Halbmond-Sittich</b></li>
<li><a class="blue" href="#p_14">Seite 14</a><br />
Der <a class="corr" href="#e_14_3">Goldstirnstttich</a> hat<br />
Der <a class="corr" href="#e_14_3">Goldstirnsittich</a> hat</li>
<li><a class="blue" href="#p_14">Seite 14</a><br />
an Stirn <a class="corr" href="#e_14_4">nnd</a> Vorderkopf<br />
an Stirn <a class="corr" href="#e_14_4">und</a> Vorderkopf</li>
<li><a class="blue" href="#p_15">Seite 15</a><br />
Schenkel <a class="corr" href="#e_15_1">scharlachrolh</a>, Fl&uuml;gel dunkelgr&uuml;n,<br />
Schenkel <a class="corr" href="#e_15_1">scharlachroth</a>, Fl&uuml;gel dunkelgr&uuml;n,</li>
<li><a class="blue" href="#p_15">Seite 15</a><br />
Schwingen und <a class="corr" href="#e_15_2">Fl&uuml;geldeckcn</a> blau,<br />
Schwingen und <a class="corr" href="#e_15_2">Fl&uuml;geldecken</a> blau,</li>
<li><a class="blue" href="#p_16">Seite 16</a><br />
tragen sie auf eine eigne Art <a class="corr" href="#e_16_1">z<b>u</b></a> Neste.<br />
tragen sie auf eine eigne Art <a class="corr" href="#e_16_1">zu</a> Neste.</li>
<li><a class="blue" href="#p_16">Seite 16</a><br />
Stirn <a class="corr" href="#e_16_2">scharlachrot</a>, Wange und Hals rosenroth,<br />
Stirn <a class="corr" href="#e_16_2">scharlachroth</a>, Wange und Hals rosenroth,</li>
<li><a class="blue" href="#p_16">Seite 16</a><br />
das &uuml;brige <a class="corr" href="#e_16_3">Geefider</a> grasgr&uuml;n,<br />
das &uuml;brige <a class="corr" href="#e_16_3">Gefieder</a> grasgr&uuml;n,</li>
<li><a class="blue" href="#p_16">Seite 16</a><br />
Kanariensamen und <a class="corr" href="#e_16_4">weise</a> Hirse<br />
Kanariensamen und <a class="corr" href="#e_16_4">wei&szlig;e</a> Hirse</li>
<li><a class="blue" href="#p_16">Seite 16</a><br />
in S&uuml;damerika heimisch <a class="corr" href="#e_16_5">uud</a> sehr h&auml;ufig.<br />
in S&uuml;damerika heimisch <a class="corr" href="#e_16_5">und</a> sehr h&auml;ufig.</li>
<li><a class="blue" href="#p_16">Seite 16</a><br />
in dem <a class="corr" href="#e_16_6">Straucherk</a> der Vogelstube herumklettern.<br />
in dem <a class="corr" href="#e_16_6">Strauchwerk</a> der Vogelstube herumklettern.</li>
</ul>
</div>

</body>
</html>
